export default `
<p><b>Landysh</b> — это удобный и доступный цифровой сервис, благодаря которому каждый житель г. Нур-Султан может заботиться о своём здоровье и повышать качество жизни</p>
<p>Воспользуйтесь сервисом и он даст всю необходимую информацию о препарате, закажите необходимое и мы  доставим лекарства сервисом доставки Яндекс Такси или Ракета.</p>
<p>Теперь не нужно ждать в очереди у аптечного окна, чтобы узнать информацию о наличии, цене и производителе препарата.</p>

<p>Наши преимущества:</p>
<ul>
    <li>Низкие цены</li>
    <li>Широкий ассортимент (более 5000 наименований.)</li>
</ul>

<p>С уважением, <b>команда Landysh</b>.</p>
`;