export default `
<p>Служба поддержки:</p>
<p><b>Ландыш на Бокейхан, 32</b>: <br><a href="tel:+7 777 139 1122">+7 777 139 1122</a></p>
<p><b>Landysh на Е-753, д.2 (Сыганак)</b>: <br><a href="tel:+7 777 139 1122">+7 705 221 3586</a></p>
<p><b>Шалфей на Жумабаева 3</b>: <br><a href="tel:+7 777 972 4853">+7 777 972 4853</a></p>
<p><b>Pharmteka на Пушкина 1</b>: <br><a href="tel:+7 777 129 1122">+7 777 129 1122</a></p>

<p>Почта для связи и заявок <br><a href="mailto:service@landysh.kz">cestradem@gmail.com</a></p>
<p>Пн-Вс: <b>9:00-23:00</b><br>Работаем без выходных.</p>
`;