export default `
<p>Мы готовы предоставить вам удобные условия доставки и самовывоза, чтобы обеспечить вашу комфортность и доступность. Ниже приведены подробности о наших условиях доставки и самовывоза:</p>

<p><b>Получение заказа</b></p>
<p>Мы принимаем заказы онлайн и по телефону с 09:00 до 21:00. Вы можете выбрать удобный способ оформления заказа.</p>

<p><b>Стоимость доставки курьером</b></p>
<p>Сумма за доставку рассчитывается в соответствии с тарифами нашей курьерской службы. При оформлении заказа менеджер интернет-аптеки сообщит вам стоимость доставки.</p>

<p><b>Самовывоз</b></p>
<p>Вы также можете выбрать самовывоз из наших аптек. Для этого необходимо подтвердить заказ менеджером интернет-аптеки. Менеджер сообщит вам номер заказа и информацию о местоположении наших аптек для самовывоза.</p>

`;