export default `
<p><b>Как сделать заказ в интернет-магазине "АптекаНизкихЦен"</b></p>

<p>Сделать заказ в нашем интернет-магазине - это легко и удобно. Мы предоставляем вам простой процесс заказа, чтобы вы могли получить необходимые медицинские товары, лекарства и другие аптечные продукты без лишних хлопот. Вот шаги, которые вам нужно выполнить:</p>

<p><b>1. Перейдите на сайт "АптекаНизкихЦен"</b></p>
<p>Откройте ваш любимый веб-браузер и введите адрес нашего сайта <a href="https://tomenbagalar.kz">https://tomenbagalar.kz</a> в адресной строке. После этого вы окажетесь на нашей главной странице.</p>

<p><b>2. Поиск товаров</b></p>
<p>Используя удобный поиск на сайте, найдите необходимые товары. Вы можете искать товары по названию, бренду или ключевым словам. Также у нас есть категории товаров, которые помогут вам быстро найти интересующие вас товары.</p>

<p><b>3. Добавьте товары в корзину</b></p>
<p>После нахождения товаров, которые вас интересуют, добавьте их в корзину. Для этого нажмите на кнопку "Добавить в корзину" рядом с каждым товаром. Вы можете изменить количество товаров в корзине или удалить их в любое время.</p>

<p><b>4. Оформление заказа</b></p>
<p>Как только вы выбрали все необходимые товары, перейдите в корзину, нажав на соответствующую иконку в правом верхнем углу страницы. После этого следуйте инструкциям на странице оформления заказа. Вам потребуется указать свои контактные данные и адрес доставки.</p>

<p><b>5. Оплата заказа</b></p>
<p>Выберите удобный для вас способ оплаты. Мы предлагаем несколько вариантов оплаты, включая онлайн-платежи и оплату наличными при получении заказа.</p>

<p><b>6. Подтверждение заказа</b></p>
<p>После успешной оплаты вы получите уведомление о подтверждении заказа. Мы также отправим вам подтверждение на указанный вами адрес электронной почты.</p>

<p><b>7. Ожидайте доставку</b></p>
<p>Теперь осталось лишь дождаться доставки вашего заказа. Мы сделаем все возможное, чтобы ваш заказ был доставлен в удобное для вас время.</p>

<p>Если у вас возникнут какие-либо вопросы или проблемы во время оформления заказа, не стесняйтесь обращаться к нашей службе поддержки. Мы всегда готовы помочь вам.</p>

<p>Спасибо, что выбрали интернет-магазин "АптекаНизкихЦен"! Мы ценим ваше доверие и готовы предоставить вам качественный сервис и доступные цены на медицинские товары.</p>

`;