export default `

<p><b>Какие товары относятся к продовольственным и непродовольственным?</b></p>
<p>Продовольственные товары - товары, представляющие собой пищевые продукты в натуральном или переработанном виде, предназначенные для употребления человеком в качестве пищи (биологически активные добавки, детское питание, вода, молочные продукты и т.д).</p>

<p>Непродовольственные товары - это продукты производственного процесса, предназначенные для продажи его гражданам или субъектам хозяйственной деятельности, но не с целью употребления его в пищу человеком (изделия медицинского назначения, лекарственные средства, средства гигиены, косметические средства и.т.д).</p>

<p><b>В каких случаях возможен возврат или обмен продовольственного товара?</b></p>
<p>Согласно пунктам 1-1 и 2 статьи 30 Закона Республики Казахстан «О защите прав потребителей», продовольственный товар подлежит возврату или обмену в случае продажи товаров с истекшим сроком годности или обнаружения потребителем недостатков, а именно:</p>
<ul>
    <li>непригодный в пищу товар;</li>
    <li>заводской брак;</li>
    <li>товар, не соответствующий названию и описанию;</li>
    <li>товар с истекшим сроком годности;</li>
    <li>товар, доставленный с нарушенной, поврежденной упаковкой.</li>
</ul>

<p>Если все в порядке с упаковкой, сроком и товарным видом, то продовольственный товар надлежащего качества возврату или обмену не подлежит.</p>

<p><b>В каких случаях я могу вернуть или обменять непродовольственный товар, приобретенный в Landysh, если товар надлежащего качества?</b></p>
<p>Вы можете с 100% гарантией вернуть товары, которые законодательно подлежат возврату, если он не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, ярлыки, а также документ, подтверждающий факт приобретения товара, в течение четырнадцати календарных дней, за исключением перечня непродовольственных товаров неподлежащих обмену и возврату согласно п.1 статьи 30 Закона Республики Казахстан от 4 мая 2010 года № 274-IV «О защите прав потребителей», ).</p>

<p><b>Какие исключения могут быть при возврате или обмене непродовольственных товаров надлежащего качества?</b></p>
<p>Согласно Закону Республики Казахстан от 4 мая 2010 года № 274-IV «О защите прав потребителей», статья 30, подпункт 1, возврату не подлежат:</p>

<ul>
    <li>1) лекарственные средства и изделия медицинского назначения</li>
    <li>2) нательное белье;</li>
    <li>3) чулочно-носочные изделия;</li>
    <li>4) животные и растения;</li>
    <li>5) метражные товары, а именно ткани из волокон всех видов, трикотажного и гардинного полотна, меха искусственного, ковровых изделий, нетканых материалов, лент, кружева, тесьмы, проводов, шнуров, кабелей, линолеума, багета, пленки, клеенки;</li>
    <li>6) абонентские устройства сотовой связи.</li>
</ul>

<p><b>В каких случаях я могу вернуть или обменять товар, приобретенный в Landysh, если товар ненадлежащего качества?</b></p>
<p>Landysh гарантирует 100% возврат любого товара ненадлежащего качества, а именно с истекшим сроком годности, с браком, не соответствующий техническим регламентам, независимо от его употребления, сохранения товарного вида, потребительских свойств, пломб, ярлыков в течение тридцати календарных дней со дня приобретения товара с возвратом потребителю денежной суммы за купленный товар. (Закону Республики Казахстан от 4 мая 2010 года № 274-IV «О защите прав потребителей», статья 30, пункт 2).</p>

<p><b>Что означает гарантийный срок товара?</b></p>
<p>Гарантийный срок, в течение которого Вы можете предъявить производителю, претензии по качеству Товара, относящиеся к производственным дефектам, вследствие чего приобретенный Товар невозможно использовать по назначению, который определяется в Гарантийном талоне на Товар.</p>

<p><b>На какие товары предоставляется гарантия?</b></p>
<p>На товары, подтверждающие обязательства по отсутствию заводских дефектов.
Гарантия предоставляется от 2-х недель до 5-ти лет в зависимости от сервисной политики производителя. Срок гарантии указывается в характеристиках товара. Подтверждением гарантийных обязательств служит гарантийный талон производителя.</p>

<p><b>Где взять гарантийный талон?</b>
<p>Гарантийный талон прикладывается в коробке с товаром, в котором указываются:</p>
<ul>
    <li>модель</li>
    <li>серийный номер</li>
    <li>гарантийный срок</li>
    <li>дата продажи товара</li>
</ul>
<p>*Пожалуйста, сохраняйте его в течение всего срока эксплуатации.</p>

<p><b>Что если оригинал гарантийного талона будет утерян?</b></p>
<p>Утрата оригинала гарантийного талона на Товар является основанием не предоставления гарантийных обязательств.</p>

<p><b>Куда обращаться за гарантийным обслуживанием?</b></p>
<p>Гарантийным обслуживанием занимаются сервисные центры, авторизованные производителями, контакты и адреса указываются в гарантийном талоне либо на официальных сайтах производителя, если вы не найдете информацию о сервисных центрах самостоятельно, вы всегда можете уточнить, позвонив по номеру +7 (705) 221 3586.</p>

<p>В каких случаях товар подлежит гарантийному обслуживанию?</p>
<ul>
    <li>если уведомление о неисправности товара получено до истечения гарантийного срока;</li>
    <li>если товар эксплуатировался без нарушений правил эксплуатации, указанных в сопроводительной заводской документации;</li>
    <li>если товар имеет оригинальные неизменные надписи серийного номера и даты изготовления, а также заводскую упаковку;</li>
    <li>если покупатель не проводил ремонт товара собственными силами либо силами третьих лиц.</li>
</ul>

<p><b>Какие могут быть заключения сервисного центра?</b></p>
<ul>
    <li>в случае, обнаружения заводских дефектов, будет произведен его ремонт</li>
    <li>в случае, признания товара неремонтопригодным – замена товара</li>
    <li>в случае, невозможности замены – возврат суммы, уплаченной за такой товар.</li>
    <li>если устройство неисправно в связи с механическими повреждениями, нарушением условий эксплуатации товара Покупателю будет отказано в приеме на сервисное обслуживание.</li>
</ul>

<p><b>Как вернуть или обменять товар, приобретённый в Landysh?</b></p>
<ul>
    <li>1) Если вы приобрели товар в аптеках Landysh, вы можете подойти непосредственно в ту аптеку, в которой приобрели товар, и оформить возврат либо обмен согласно настоящим Условиям возврата и обмена Landysh.</li>
    <li>2) Если вы приобрели товар через сайт landysh.kz, вы можете через электронный адрес cestradem@gmail.com, написать о своей ситуации, с возможностью прикрепить фотографии либо напрямую позвонить в call-центр по номеру +7 (705) 221 3586, для регистрации запроса на обмен либо возврат, Ваш запрос будет принят и обработан в течение 24 часов, дополнительно требуемое время для обработки оговаривается менеджером службы заботы Landysh .</li>
</ul>

<p><b>Нужно ли оплачивать тариф доставки если необходимо вернуть либо обменять товар надлежащего качества через курьерскую доставку?</b></p>
<p>Да, за обмен либо возврат товара надлежащего качества, взымается снимается стоимость тарифа за стандартную доставку в зависимости от зоны доставки.</p>
<p><b>Нужно ли оплачивать тариф доставки если необходимо вернуть либо обменять товар ненадлежащего качества и в течение какого времени нужно ожидать?</b></p>
<p>Нет, за обмен либо возврат товара ненадлежащего качества, Landysh все расходы берет на себя. После регистрации запроса в течение 24 часов происходит обмен/возврат товара.</p>
<p><b>Когда вернут деньги за возвращенный товар?</b></p>
<p><b>Если вы оплатили наличными</b>, возврат денежных средств осуществится в момент оформления возврата наличным способом.</p></p>

<p><b>Если вы оплатили через POS-терминал</b>, возврат денежных средств будет осуществлен непосредственно через: терминал, который принял оплату; карту, через которую прошла оплата и при обязательном наличии чека, содержащий данные для оформления возврата. Поступление обратно денежных средств зависит от услуг вашего банка, обычно это занимает до 7 рабочих дней. Как правило некоторые банки не отправляют уведомления о возврате средств, для этого необходимо ориентироваться на отчет об операциях на счету или обратиться в службу поддержки банка.</p>

<p><b>Если вы оплатили онлайн</b>, заявка на возврат денежных средств будет направлена в момент возврата в банк, поступление обратно денежных средств зависит от услуг вашего банка, обычно это занимает до 7 рабочих дней. Как правило некоторые банки не отправляют уведомления о возврате средств, для этого необходимо ориентироваться на отчет об операциях на счету или обратиться в службу поддержки банка.</p>


`;