export default `
<p><b>Наличными</b></p>

<p>Данный вид оплаты доступен для курьерской доставки и на пункте самовывоза. При курьерской доставке оплата заказа и доставки осуществляется непосредственно курьеру при получении заказа, при самовывозе оплата производится на кассе аптеки и оплачивается только сумма заказа.</p>

<p><b>Банковский перевод</b></p>

<p>Для юридических лиц</p>
<p>Все необходимые для бухгалтерии документы выставляются в электронном виде. Реквизиты можно отправить на почту <a href="mailto:cestradem@gmail.com">cestradem@gmail.com</a></p>

<p><b>Онлайн оплата</b></p>

<p>Оплата производится посредством услуг:</p>
<ul>
    <li>Kaspi.kz (карты Kaspi Gold и QR)</li>
    <li>Касса 24 (все карты Mastercard/Visa)</li>
</ul>

`;