export default `
<p><b>Наличными</b></p>
<p>Данный вид оплаты доступен для курьерской доставки и на пункте самовывоза. При курьерской доставке оплата заказа и доставки осуществляется непосредственно курьеру при получении заказа, при самовывозе оплата производится на кассе аптеки и оплачивается только сумма заказа.</p>

<p><b>Банковский перевод</b></p>
<p>Для юридических лиц</p>
<p>Все необходимые для бухгалтерии документы (счет на оплату, счет-фактура, накладная) выдаются вместе с заказом при получении. Реквизиты можно отправить на почту info@rauza-ade.kz.</p>

<p><b>Онлайн оплата</b>
</p><p>Оплата производится посредством услуг:</p>
<ul>
	<li>kaspi.kz (карты Kaspi Gold и QR)</li>
	<li>Halyk Bank (Epay) (Все карты Mastercard/Visa)</li>
</ul>

<p><b>Оплата через Kaspi Red/терминал (все карты Visa, Master card):</b></p>
<p>Данный вид оплаты доступен для курьерской доставки и на пункте самовывоза. Оплата заказа и доставки осуществляется непосредственно курьеру при получении заказа, сумма заказа снимается с предоставленной карточки через Kaspi терминал курьера. Если самовывоз оплата суммы за заказ снимается через терминал аптеки.</p>
<p style="color: red">*Копии сертификатов на соответствие качества по предварительному запросу.</p>
`;