export default [
    {
        id: 1,
        address: 'Ландыш на Бокейхан, 32',
        time: 'Ежедневно 9:00-23:00',
        number: '+7 777 139 1122',
        region: 'Район Есиль'
    },
    {
        id: 2,
        address: 'Pharmteka на Пушкина 1',
        time: 'Ежедневно 9:00-23:00',
        number: '+7 777 129 1122',
        region: 'Район Байконур'
    },
    {
        id: 3,
        address: 'Шалфей на Жумабаева 3',
        time: 'Ежедневно 9:00-23:00',
        number: '+7 777 972 4853',
        region: 'Район Алматы'
    },
    {
        id: 4,
        address: 'Landysh на Е-753, д.2 (Сыганак)',
        time: 'Ежедневно 9:00-23:00',
        number: '+7 705 221 3586',
        region: 'Район Есиль'
    },
];