export default `
<p><b>1. Общие положения</b></p>
<p>1.1. Настоящий Договор купли-продажи (далее - «Договор») определяет взаимоотношения между Товариществом с ограниченной ответственностью «CES Trade», под брендом Landysh, именуемым в дальнейшем «Продавец», в лице Директора Мукаева Д.Г., действующего на основании Устава, с одной стороны, и «Покупателем», принявшим публичное предложение (оферту) о заключении настоящего Договора.</p>
<p>1.2. Использование Покупателем Сайта и/или Мобильной версии сайта, а также всех существующих и создаваемых в будущем Сервисов Сайта и/или Мобильной версии сайта, любым способом и в любой форме в пределах их функциональных возможностей и назначения, включая:</p>

<ul>
    <li>регистрацию и/или авторизацию на Сайте и/или в Мобильной версии сайта;</li>
    <li> просмотр Контента, размещенного на Сайте и/или в Мобильной версии сайта;</li>
    <li>оформление заказа Товаров на Сайте и/или в Мобильной версии сайта;</li>
    <li>направление обращения через форму обратной связи и заказ обратного звонка;</li>
    <li>иное использование функциональных возможностей Сайта и/или Мобильной версии сайта.</li>
</ul>
<p>1.3. В соответствии со статьями 395, 396 Гражданского кодекса Республики Казахстан в случае принятия изложенных ниже условий и оплаты услуг, юридическое или физическое лицо, производящее акцепт этой оферты, становится Покупателем, а Продавец и Покупатель совместно — Сторонами настоящего договора.</p>
<p>1.4. В связи с вышеобъявленным внимательно ознакомьтесь с текстом данной оферты и, если Вы не согласны с ее условиями и правилами, или с каким-либо другим пунктом ее условий, «Продавец» предлагает Вам отказаться от заключения договора оферты.</p>

<p><b>2. Определения</b></p>
<ul>
    <li><b>Покупатель </b>– физическое/юридическое лицо, размещающее Заказы на сайте https://landysh.kz  или в Мобильной версии сайта, либо лицо, указанное в качестве получателя Товара.</li>
    <li><b>Сайт </b>– совокупность интегрированных программно-аппаратных и технических средств, а также информации, предназначенной для публикации в сети Интернет и отображаемой в определенной текстовой, графической или звуковых формах, находящаяся в сети Интернет по адресу: <a href="https://landysh.kz" target="_blank">https://landysh.kz</a></li>
    <li><b>Мобильная версия сайта</b> – (далее - «МВС») является адаптированной для мобильных устройств, версией сайта.</li>
    <li><b>Сервисы </b>- Сервисы Сайта и Мобильной версии сайта – функциональные возможности, предназначенные для использования.</li>
    <li><b>Товар </b>– товары аптечного ассортимента, т.е. лекарственные препараты, медицинские изделия, дезинфицирующие средства, предметы и средства личной гигиены, посуда для медицинских целей, предметы и средства, предназначенные для ухода за больными, новорожденными и детьми, не достигшими возраста трех лет, минеральные воды, продукты лечебного, детского и диетического питания, биологически активные добавки, парфюмерные и косметические средства и т.д. представленные к продаже на Сайте и Мобильной версии сайта.</li>
    <li><b>Заказ </b>– электронное сообщение Покупателя о своем намерении приобрести Товар, выбранный на Сайте, его доставку по указанному Покупателем адресу.</li>
    <li><b>Учетная запись</b> – аутентификационные и личные данные Пользователя, хранимые на серверах Сайта и Мобильной версии сайта.</li>
    <li><b>Контент </b>- все объекты, размещенные на Сайте и/или в МВС, включая результаты интеллектуальной деятельности и приравненные к ним средства индивидуализации (в том числе: музыкальные произведения, литературные произведения, программы для ЭВМ, мобильных телефонов, аудиовизуальные произведения, фонограммы, изображения, тексты, товарные знаки и знаки обслуживания, коммерческие обозначения и фирменные наименования, логотипы), гипертекстовые ссылки, их фрагменты, информация, виджеты и иные объекты.</li>
    <li><b>Самовывоз</b> – получение заказа в одной из аптек «Landysh» города Покупателя, после подтверждения заказа оператором интернет - аптеки.</li>
    <li><b>Доставка</b> - должным образом, оформленный запрос Покупателем на доставку Товара по адресу, указанному Покупателем, с обязательной предварительной оплатой Товара в безналичном порядке в сети Интернет с использованием электронных средств платежа (банковской карты, систем Apple Pay, Google Pay и др).</li>
    <li><b>Оператор</b> - уполномоченный сотрудник Продавца, осуществляющий прием, обработку и передачу заказов.</li>
    <li><b> Курьер </b>- уполномоченный сотрудник Продавца, осуществляющий доставку заказов.</li>
</ul>

<p><b>3. Предмет Договора</b></p>
<p>3.1. Предметом настоящего Договора является предоставление возможности Покупателю приобретать для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности Товары, размещенные на Сайте и Мобильной версии сайта.</p>
<p>3.2. Договор распространяется на все виды Товаров и услуг, представленных на Сайте и Мобильной версии сайта, пока такие предложения с описанием присутствуют в каталоге на Сайте и Мобильной версии сайта.</p>

<p><b>4. Регистрация Покупателя. Учетная запись Покупателя</b></p>
<p>4.1. Для того чтобы воспользоваться Сервисами Продавца Покупателю необходимо пройти процедуру регистрации, в результате которой для Покупателя будет создана уникальная учетная запись.</p>
<p>4.2. Для регистрации Покупатель обязуется предоставить достоверную и полную информацию о себе по вопросам, предлагаемым в форме регистрации, и поддерживать эту информацию в актуальном состоянии. Если Покупатель предоставляет неверную информацию или у Продавца есть основания полагать, что предоставленная Покупателем информация неполная или недостоверна, Продавец имеет право по своему усмотрению заблокировать либо удалить учетную запись Покупателя и отказать Покупателю в использовании своих Сервисов (либо их отдельных функций).</p>
<p>4.3. Покупатель может в любой момент настроить имя, которое может сопровождать опубликованные Пользователем материалы в рамках использования Сервисов Продавца, в том числе комментарии, отзывы на товары, услуги или места и т.п. (Имя в комментариях и отзывах). Покупатель осознает и соглашается с тем, что Продавец вправе проводить опубликование и дальнейшее использование указанного Покупателем Имени в комментариях и отзывах в Сервисах Продавца, в рекламных продуктах, корпоративных блогах и аккаунтах Продавца на сторонних ресурсах. Если Покупатель не настроил Имя в комментариях и отзывах, то Имя в комментариях и отзывах будет отображаться в формате: Имя и Фамилия, указанные Покупателем в форме регистрации.</p>
<p>4.4. Продавец оставляет за собой право в любой момент потребовать от Покупателя подтверждения данных, указанных при регистрации, и запросить, в связи с этим подтверждающие документы, непредставление которых, по усмотрению Продавца, может быть приравнено к предоставлению недостоверной информации и повлечь последствия, предусмотренные п. 4.2 Договора.</p>
<p>4.5. Персональная информация Покупателя, содержащаяся в учетной записи Покупателя, хранится и обрабатывается Продавцом в соответствии с условиями Политики конфиденциальности.</p><p>4.6. Покупатель самостоятельно несёт ответственность за безопасность (устойчивость к угадыванию), а также конфиденциальность выбранного пароля, а также за все действия (их последствия) в рамках или с использованием Сервисов Сайта и/или Мобильной версии сайта под учетной записью Покупателя, включая случаи добровольной передачи Покупателем данных для доступа к учетной записи Покупателя третьим лицам на любых условиях.</p>
<p>4.7. Покупатель обязан незамедлительно уведомить Продавца о любом случае несанкционированного (не разрешенного Покупателем) доступа к Сервисам Сайта и/или Мобильной версии сайта с использованием учетной записи Покупателя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля.</p>

<p><b>5. Условия использования Сервисов</b></p>
<p>5.1. Покупатель самостоятельно несет ответственность перед третьими лицами за свои действия, связанные с использованием Сервиса, в том числе, если такие действия приведут к нарушению прав и законных интересов третьих лиц, а также за соблюдение законодательства при использовании Сервиса.</p>
<p>5.2. Покупатель вправе:</p>
<ul>
    <li>5.2.1. Пользоваться всеми услугами, а также приобретать любые Товары, предлагаемые на Сайте и Мобильной версии сайта.</li><li>5.2.2. Задавать любые вопросы, относящиеся к услугам и к Товарам Продавца.</li>
    <li>5.2.3. Пользоваться Сайтом и Мобильной версии сайта исключительно в целях и порядке, предусмотренных Договором и не запрещенных законодательством Республики Казахстан.</li>
</ul>
<p>5.3. При использовании Сервисов Покупатель не вправе:</p>
<ul>
    <li>5.3.1. выдавать себя за другого человека или представителя организации и/или сообщества без достаточных на то прав, в том числе за сотрудников Продавца, за модераторы форумов, за владельца сайта, а также применять любые другие формы и способы незаконного представительства других лиц в сети, а также вводить пользователей или Продавца в заблуждение относительно свойств и характеристик каких-либо субъектов или объектов;</li>
    <li>5.3.2. нарушать нормальную работу Сервисов;</li>
    <li>5.3.3. содействовать действиям, направленным на нарушение ограничений и запретов, налагаемых Договором;</li>
    <li>5.3.4. другим образом нарушать нормы законодательства, в том числе нормы международного права.</li>
    <li>5.3.5. использовать Сервисы для распространения информации рекламного характера, без согласия Продавца.</li>
</ul>
<p><b>6. Исключительные права на содержание Сервисов</b></p>
<p>6.1. Все объекты, доступные при помощи Сервисов, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, (далее – «Содержание»), а также любой контент, размещенный на Сервисах, являются объектами исключительных прав Продавца, Покупателей и других правообладателей.</p>
<p>6.2. Использование элементов Сервисов возможно только в рамках функционала, предлагаемого тем или иным Сервисом. Никакие элементы Содержания, размещенные на Сервисах, не могут быть использованы иным образом без предварительного разрешения Продавца. Под использованием подразумеваются, в том числе: воспроизведение, копирование, переработка, распространение на любой основе, отображение во фрейме и т.д. Исключение составляют случаи, прямо предусмотренные законодательством РК или условиями использования того или иного Сервиса.</p>
<p>6.3. Использование Покупателем элементов Содержания для личного некоммерческого использования, допускается при условии сохранения всех знаков охраны авторского права, смежных прав, товарных знаков, других уведомлений об авторстве, сохранения имени (или псевдонима) автора/наименования правообладателя в неизменном виде, сохранении соответствующего объекта в неизменном виде. Исключение составляют случаи, прямо предусмотренные законодательством РК или договорами того или иного Сервиса.</p>
<p>6.4. Продавец несет ответственность за рекламу, размещенную на Сервисах, в пределах, установленных действующим законодательством РК.
</p>

<p><b>7. Оформление заказа</b></p>
<p>7.1. Оформление Заказа на Сайте и в Мобильной версии сайта осуществляется Покупателем самостоятельно путем добавления Товара в корзину и выбора способа получения заказанного Товара:</p>
<ul>
    <li>Самовывоз</li>
    <li>Доставка</li>
</ul>
<p>7.2. Оформление Заказа с доставкой на дом.</p>
<ul>
    <li>7.2.1. При выборе такого способа получения Товара, как доставка на дом, необходимо дополнительно предоставить сведения об адресе доставки, предпочтительных дате и времени доставки (не ранее предложенных Продавцом).</li>
    <li>7.2.2. В случае если Покупатель оформил заказ Товара с требованием рецептурного отпуска, Покупатель обязан подтвердить в Сервисах рецепт врача и предоставить оригинал рецепта врача курьеру при получении Заказа, в противном случае отпуск Товара не будет произведен.</li>
    <li>7.2.3. Принятие Заказа подтверждается соответствующим сообщением, push-уведомлением либо звонком, отправленным по номеру телефона, указанному Покупателем.</li>
    <li>7.2.4. Доставка Товара возможна только в населенных пунктах, доступных для выбора при оформлении заказа.</li>
    <li>7.2.5. Продавец оставляет за собой право без предварительного уведомления Покупателя комплектовать Товар упаковкой, внешний вид которой незначительно отличается от представленной в каталоге.</li>
</ul>
<p>7.3. Самовывоз. </p>
<ul>
    <li>7.3.1. При выборе Покупателем такого способа получения Товара, как самовывоз, достаточно выбрать в качестве места получения и оплаты Товара одну из предложенных аптек сети «Landysh».</li>
</ul>
<p>7.4. Продавец обеспечивает наличие на своем складе Товаров, представленных на Сайте и в Мобильной версии сайта. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания / характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель может обратиться в call-центр, по номеру <a href="tel:+7 (705) 221 3586">+7 (705) 221 3586</a>.</p>
<p>7.5. В случае если Покупатель оформил заказ Товара с требованием рецептурного отпуска, при получении такого Товара, Покупатель обязан предоставить рецепт врача Продавцу. Противном случае Товара отпуск Товара не будет произведен.</p>
<p>7.6. В случае отсутствия заказанных Покупателем Товаров на складе Продавца последний вправе исключить указанный Товар из Заказа аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения, либо звонком Оператора.</p>
<p>7.7. Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.</p>
<p>7.8. При принятии Заказа, Покупатель обязан осмотреть Товар и проверить его на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок годности/службы доставленного Товара и целостность упаковки. Если Получателем не были заявлены претензии, то считается, что Продавец полностью и надлежащим образом исполнил свою обязанность по передаче Товара.</p>

<p><b>8. Цена Товара. Оплата.</b></p>
<p>8.1. Цена товара, реализуемого посредством Сайта или Мобильной версии сайта, указывается в Казахстанских тенге и включает в себя все налоги и сборы.</p>
<p>8.2. Цена Товара на Сайте может быть изменена «Landysh» в одностороннем порядке.</p>
<p>8.3. Цены на товары, представленные на Сайте и в Мобильной версии сайта, действительны только при заказе товара, соответственно, на Сайте и в Мобильной версии сайта. При отсутствии надлежащим образом оформленного заказа, цена на аналогичный товар в аптеке может отличаться.</p>
<p>8.4. Оплата Товара может производится наличным и безналичным способом. Подробная инструкция о способах оплаты размещена на Сайте и в Мобильной версии сайта в разделе «Оплата».</p>

<p><b>9. Условия отмены заказа, обмена и возврата товаров.</b></p>
<p>9.1. Отмена заказа Продавцом. Продавец может отменить Заказ в следующих случаях:</p>
<ul>
    <li>9.1.1. если Покупатель не оплатил Заказ (в случае выбора Покупателем способа безналичной оплаты Услуг и Товаров непосредственно при оформлении Заказа);</li>
    <li>9.1.2. если Продавцу не удалось связаться с Покупателем/получателем Заказа по указанным Покупателем в Заказе контактным данным;</li>
    <li>9.1.3. если Пользователя не устраивает время доставки (временной промежуток);</li>
    <li>9.1.4. отсутствие Товара на складе либо если Товар, подлежащий доставке Покупателю, поврежден;</li>
    <li>9.1.5. в иных случаях, когда Продавец не может исполнить Заказ;</li>
    <li>9.1.6. отказ Покупателя от Товара в случаях, предусмотренных законодательством РК;</li>
</ul>

<p>9.2. Отмена Заказа Пользователем</p>
<ul>
    <li>9.2.1. Если Заказ еще не передан на доставку, Пользователю может быть предоставлена возможность отменить его в интерфейсе Сервиса (кнопка «Отменить заказ» или иная аналогичная кнопка), по звонку в call-центр по номеру <a href="tel:+7 (705) 221 3586">+7 (705) 221 3586</a>, либо написав заявку на почту <a href="mailto:cestradem@gmail.com">cestradem@gmail.com</a> Пользователь может отказаться как от всего Заказа целиком либо приобретения части Товаров, включенных в Заказ.</li>
</ul>
<p>9.3. Отказ Покупателя от Товара</p>
<ul>
    <li>9.3.1. Покупатель может отказаться от доставленного Товара и его оплаты в момент доставки Товара в следующих случаях:
        <ul>
            <li>Товар не соответствует заказанному;</li>
            <li>Нарушена целостность упаковки или самого Товара;</li>
            <li>Товар имеет истекший срок годности.</li>
        </ul>
    </li>
    <li>9.3.2. В случае отказа Покупателя от Товара при его получении, в случае если отказ не связан с ненадлежащим качеством Товара, Продавец вправе удержать с Пользователя стоимость оказанных им Услуг по организации доставки такого Товара, указанную в Заказе, в случае бесплатной доставки оплатить стандартный тариф доставки, определяемый по зоне нахождения адреса.</li>
    <li>9.3.3. В случае отказа Покупателя от Товара ненадлежащего качества при его получении, стоимость Услуг по организации доставки с таким Товаром не подлежит оплате Покупателем, выбравшим способ оплаты Заказа наличными.</li>
    <li>9.3.4. В случае, если Покупатель выбрал способ оплаты Заказа, онлайн, способом предоплаты, Продавец возвращает Пользователю, отказавшемуся от Товара при его получении, уплаченную Покупателем сумму за товар и составляющую стоимость Услуг по организации доставки Товара в соответствии с условиями обслуживающего банка до 7 (семи) рабочих дней.</li>
</ul>

<p>9.4. Возврат Товара Покупателем</p>
<ul>
    <li> 9.4.1. Возврат Товара Продавцу осуществляется Покупателем в случаях и в порядке, предусмотренных законодательством РК.</li>
    <li>9.4.2. При акцепте настоящей оферты, Покупатель подтверждает, что ознакомлен с перечнем непродовольственных товаров, не подлежащих обмену и возврату согласно п. 1 статьи 30 Закона Республики Казахстан «О защите прав потребителей»:
        <ul>
            <li>лекарственных средств и медицинских изделий;</li>
            <li>нательного белья;</li>
            <li>чулочно-носочных изделий;</li>
            <li>животных и растений;</li>
            <li>метражных товаров, а именно тканей из волокон всех видов, трикотажного и гардинного полотна, меха искусственного, ковровых изделий, нетканых материалов, лент, кружева, тесьмы, проводов, шнуров, кабелей, линолеума, багета, пленки, клеенки;</li>
            <li>абонентского устройства сотовой связи.</li>
        </ul>
    </li>
    <li>9.4.3. В случае если документ, подтверждающий факт приобретения товара (чек), был утерян или по каким-либо причинам не выдан потребителю, то обмен или возврат товара должен быть произведен, если потребитель докажет факт покупки у данного продавца (изготовителя).</li>
    <li>9.4.4. Продавец обязан обеспечить обмен или возврат товара, проданного с истекшим сроком годности, не соответствующего требованиям, установленным техническими регламентами, документами по стандартизации, в том числе выпущенного с нарушением прав интеллектуальной собственности, независимо от его употребления, сохранения товарного вида, потребительских свойств, пломб, ярлыков в течение 30 (тридцати) календарных дней со дня приобретения товара с возвратом потребителю денежной суммы за купленный товар.</li>
    <li>9.4.5. В случае обнаружения Покупателем недостатков товара и предъявления им требования о его замене продавец обязан заменить его незамедлительно или при необходимости дополнительной проверки (экспертизы) качества товара продавцом и произвести возврат в течение 30 (тридцати) календарных дней с момента предъявления соответствующего требования Покупателя о возврате товара.</li>
    <li>9.4.6. Товар ненадлежащего качества должен быть заменен на новый аналогичный товар, то есть на товар, не бывший в употреблении.</li>
    <li>9.4.7. Если у продавца (изготовителя) в момент предъявления требования отсутствует необходимый для замены Товар, замена должна быть проведена в течение 10 (десяти) календарных дней со дня предъявления такого требования.</li>
    <li>9.4.8. В отношении товара, на который продавцом не установлен гарантийный срок, продавец отвечает за недостатки товара, если потребитель докажет, что они возникли до его передачи потребителю или по причинам, возникшим до этого момента.</li>
    <li>9.4.9. В течение 14 (четырнадцати) календарных дней с даты получения, Пользователь может оформить заявку на возврат/обмен Товара подлежащих возврату или обмену согласно пункту 8.4.2. непосредственно в точке выдачи Заказа, адрес точки выдачи Пользователь может посмотреть с фискального чека; обратившись в call-центр Продавца; либо направив заявку на почту <a href="mailto:cestradem@gmail.com">cestradem@gmail.com</a></li>
    <li>9.4.10. В случае, если Пользователь не имеет возможности проехать на адрес точки выдачи, Пользователь оплачивает услугу доставки согласно стандартным тарифам доставки.</li>
    <li>9.4.11. Если Пользователь в предусмотренных законодательством случаях возвращает Товар надлежащего качества в указанный в п. 2.4.1. Условий срок, то такой возврат возможен только в случае, если сохранен товарный вид и потребительские свойства Товара, в том числе при отсутствии повреждения/вскрытия заводской упаковки Товара, за исключением непродовольственного товара согласно п. 1. Статьи 30 Закона о защите прав потребителей.</li>
    <li>9.4.12. Возврат денежных средств, уплаченных Покупателем за Товар при способе оплаты наличными, производится Продавцом в момент осуществления фактического возврата.</li>
    <li>9.4.13. В случае, если Пользователь выбрал способ оплаты безналичным расчетом, возврат денежных средств, уплаченных за Товар, может быть осуществлен на соответствующую банковскую карту, с которой производилась оплата в течение 3-х рабочих дней.</li>
    <li>9.4.14. Продавец вправе отказать в обмене или возврате товара, если сочтет, что обнаруженный существенный недостаток является следствием неправильной эксплуатации товара или наличии повреждений, возникших при использовании товара после его доставки Пользователю.</li>
    <li>9.4.15. Подробную информацию по вопросам касательно возвратов можете получить по ссылке Условия возврата и обмена.</li>
</ul>

<p><b>10. Ответственность сторон</b></p>
<p>10.1. Стороны несут ответственность за исполнение обязательств по настоящему Договору в соответствии с Законом Республики Казахстан «О Защите прав потребителей», Гражданским кодексом Республики Казахстан другими нормативно-правовыми актами Республики Казахстан.</p>
<p>10.2. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров. Продавец не несет ответственности за убытки Покупателя, возникшие в результате допущенных ошибок при заполнении формы Заказа или при регистрации; в результате неправомерных действий третьих лиц.</p>
<p>10.3. Покупатель несет ответственность за достоверность и достаточность предоставленной при оформлении Заказа информации.</p>
<p>10.4. Продавец не несет ответственности в случае неправильного выбора Покупателем характеристик Товара.</p>
<p>10.5. Продавец не несет ответственность за невозможность проведения оплаты Заказа через курьера по техническим причинам.</p>
<p>10.6. Стороны освобождаются от ответственности за полное или частичное неисполнение своих обязательств, если неисполнение является следствием таких непреодолимых обстоятельств как: война или военные действия, землетрясение, наводнение, пожар и другие стихийные бедствия, акты или действия органов государственной власти, изменение таможенных правил, ограничения импорта и экспорта, возникших независимо от воли Сторон после заключения настоящего Договора. Сторона, которая не может исполнить свои обязательства, незамедлительно извещает об этом другую Сторону и предоставляет документы, подтверждающие наличие таких обстоятельств, выданные уполномоченными на то органами.</p>

<p><b>11. Порядок рассмотрения претензий и разрешения споров</b></p>
<p>11.1. В случае возникновения вопросов и претензий со стороны Покупателя, он может обратиться в call-центр по номеру +7 (705) 221 35 86, либо написав заявку на почту <a href="mailto:cestradem@gmail.com">cestradem@gmail.com</a>.</p>
<p>11.2. Стороны примут все меры к разрешению споров и разногласий, которые могут возникнуть при исполнении обязательств по Договору путем переговоров.</p><p>11.3. В случае если Стороны не пришли к соглашению, все споры подлежат рассмотрению в соответствии с действующим законодательством РК.</p>

<p><b>12. Конфиденциальность</b></p>
<p>12.1. Продавец обязуется обрабатывать персональные данные Покупателя в порядке, установленном действующим законодательством и Политикой конфиденциальности персональных данных.</p>
<p>12.2. Продавец может запросить у Покупателя предоставить личные сведения. Предоставленная информация используется исключительно при обработке Заказа на сайте, в МВС или для предоставления Покупателю доступа к специальной информации. Личные сведения Покупатель может изменить, обновить или удалить.</p>
<p>12.3. Покупатель осведомлен и согласен с тем, что в целях заключения и исполнения Договора, персональные данные Покупателя могут быть переданы Продавцом на условиях конфиденциальности третьим лицам (например, службам, осуществляющим доставку товара, операторам связи, банку).</p>
<p>12.4. Покупатель самостоятельно несёт ответственность за содержание и достоверность предоставленных при заключении Договора данных.</p>
<p>12.5. Для обеспечения Покупателя информацией определенного рода, Продавец может присылать на указанный при регистрации адрес электронный почты информационные сообщения. В любой момент Покупатель может изменить тематику такой рассылки или отказаться от нее.</p><p>12.6. При оплате Заказа с помощью банковских карт информация о карточке и ее держателе передается в защищенном виде на авторизированный сервер банка и не предоставляется Продавцу или третьим лицам. При этом никакая конфиденциальная информация, кроме уведомления об оплате Продавцу не передается.
</p><p><b>13. Общие положения</b></p>
<p>13.1. Настоящим Покупатель уведомляется о случаях, при которых возможны технические ошибки: на Сайте и МВС Продавца имеется информация о наличии Товара, однако в наличии такой Товар отсутствует; на Сайте отображена некорректная стоимость Товара. При отсутствии Товара в наличии/по некорректной цене Товара, Продавец уведомляет Покупателя об этом. Продавец уведомляет Покупателя о невозможности выполнить Заказ в связи с возникшими техническими ошибками, Заказ аннулируется.</p>
<p>13.2. Продавец вправе отказать Покупателю в подтверждении или выполнении Заказа в случае обнаружения в нем технической ошибки, связанной с работой программного обеспечения на стороне Продавца, либо обеспечивающих его функционирование сторонних сервисов, в том числе явившейся следствием неправомерных действий со стороны третьих лиц.</p>
<p>13.3. Продавец вправе передавать свои права и обязанности по исполнению Заказов третьим лицам.</p>
<p>13.4. Продавец имеет право производить записи телефонных разговоров с Покупателем. Телефонные разговоры записываются в целях осуществления контроля деятельности сотрудников Продавца и контроля качества исполнения Заказов.</p>
<p>13.5. Обязанность Продавца по передаче Товара с условием о его доставке считается выполненной с момента получения Товара Покупателем.</p>
<p>13.6. Право собственности на Товар переходит к Получателю в момент оплаты последним полной стоимости Товара. Риск случайной гибели или случайного повреждения Товара переходит к Получателю в момент передачи ему Товара и проставления Получателем Заказа подписи в документах, подтверждающих его доставку.</p>
<p>13.7. Срок годности Товара, гарантийный срок на Товар устанавливает производитель. Срок и условия гарантии определяются гарантийным талоном.</p>
<p>13.8. Сайт и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ, или по любым другим причинам технического характера. Техническая служба Сайта имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Покупателей или без такового.</p>
<p>13.9. Настоящий Договор вступает в силу с момента оформления Покупателем Заказа в соответствии с условиями настоящего Договора и действует до полного выполнения Сторонами своих обязательств.</p>
<p>13.10. Во всем остальном, что не предусмотрено настоящим Договором применяются положения законодательства Республики Казахстан.</p>
`;